{
		"id": "tarte-citron-meringue",
		"name": "Tarte citron meringué",
		"creatorId": 1,
		"timestamp": 1451606400,
		"isAvailable": true,
		"picture": "img/recettes/tarte-citron-meringue.jpg",
		"calories": 460,
		"note": 2,
		"ingredients": [
			"oeuf",
			"citron",
			"sucre",
			"farine"
		],
		"preparation": "<p>PÂTE:</p><p>Blanchir les jaunes et le sucre au fouet et détendre le mélange avec un peu d'eau.</p><p>Mélanger au doigt la farine et le beurre coupé en petites parcelles pour obtenir une consistance sableuse et que tout le beurre soit absorbé (!!! Il faut faire vite pour que le mélange ne ramollisse pas trop!).</p><p>Verser au milieu de ce 'sable' le mélange liquide.</p><p>Incoporer au couteau les éléments rapidement sans leur donner de corps.</p><p>Former une boule avec les paumes et fraiser 1 ou 2 fois pour rendre la boule + homogène.</p><p>Foncez un moule de 25 cm de diamètre avec la pâte, garnissez la de papier sulfurisé et de haricots secs.</p><p>Faites cuire à blanc 20 à 25 mn, à 180°C, Th 6-7 . (NB après baisser le four à 120°C/150°C environ pour la meringue).</p><p>CRÈME AU CITRON :</p><p>Laver les citrons et en 'zester' 2.</p><p>Mettre les zestes très fins dans une casserole.</p><p>Presser les citrons et mettre le jus avec les zestes dans la casserole.</p><p>Verser le sucre et la Maïzena.</p><p>Remuer, et commencer à faire chauffer à feux doux.</p><p>Battre les oeufs dans un récipients séparé.</p><p>Une fois les oeufs battus, incorporer tout en remuant le jus de citron, le sucre, la Maïzena et les zestes.</p><p>Mettre à feu fort et continuer à remuer à l'aide d'un fouet.</p><p>Le mélange va commencer à s'épaissir.</p><p>Attention de toujours remuer lorsque les oeufs sont ajoutés, car la crème de citron pourrait brûler.</p><p>Oter du feux et verser l'appareil sur le fond de tarte cuit.</p><p>MERINGUE :</p><p>Monter les blancs en neige avec une pincée de sel.</p><p>Quand ils commencent à être fermes, ajouter le sucre puis la levure.</p><p>Mixer jusqu'à ce que la neige soit ferme.</p><p>Recouvrir avec les blancs en neige et napper. Cuire à four doux (120°C/150°C) juqu'à ce que la meringue dore (10 mn)",
		"comments": [
			{
				"userId": 11,
				"title": "Miam miam miaouuu",
				"comment": "Franchement cette NgRecette, c’est de la bombe. Le genre de saveurs qui t’éveillent les papilles, t’as vu ! Dis woula, j’ai kiffé",
				"mark": 4
			},
			{
				"userId": 8,
				"title": "Ca pique !",
				"comment": "Quelqu'un a mis du piment dans ma crème, j'ai passé mon dimanche au toilettes. Sinon, tout va bien..",
				"mark": 2
			}
		]
	}